[ConsoleCommands]
ConsoleCommands_(GM) Browser_SyntaxExample=/browser www.whoogle.com
ConsoleCommands_Abandon Mission_SlashCommand=/a
ConsoleCommands_Abandon Mission_SyntaxExample=/a
ConsoleCommands_Cancel Unstick_Description=Allows you to cancel an unstuck request before you are respawned.
ConsoleCommands_Cancel Unstick_DisplayName=Cancel Unstuck
ConsoleCommands_Cancel Unstick_SlashCommand=/cancelunstuck
ConsoleCommands_Cancel Unstick_SyntaxExample=/cancelunstuck
ConsoleCommands_Report Player_SyntaxExample=/report playername
ConsoleCommands_Unstick_SlashCommand=/unstuck
ConsoleCommands_Unstick_SyntaxExample=/unstuck
ConsoleCommands_Abandon Mission_SlashCommand=/a
ConsoleCommands_Group Invite Mode Default_SlashCommand=/gimd
ConsoleCommands_Group Invite Mode _SlashCommand=/gim
ConsoleCommands_Group Public Mode Default_SlashCommand=/gpmd
ConsoleCommands_Group Public Mode _SlashCommand=/gpm

